<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Phraon Egypt</title>

    <!--custom stylesheet-->
<link rel="stylesheet" href="./style.css">
    <!--icon cdn-->

<link rel="stylesheet" href="https://unicons.iconscout.com/release/v4.0.0/css/line.css">

<!--google fot size-->

<link href="https://fonts.googleapis.com/css?family=Montserrat:wght@300;400;500;600;700;800;900& 
display=swap" rel="stylesheet">

</head>
<body>
<nav>
    <div class="container nav_container">
        <a href="index.htm" class="nav_logo">Phraon</a>
        <ul class="nav_items">
            <li><a href="blog.html">blog</a></li>
            <li><a href="about.html">about</a></li>
            <li><a href="servise.html">servise</a></li>
            <li><a href="contact.html">contact</a></li>
            <li><a href="signin.html">signin</a></li>
            <li class="nav_profile">
                <div class="avatar">
                    <img src="./image/logo.png">
                </div>
            <ul>
                <li><a href="dashbosrd.html">dashbosrd</a></li>
                <li><a href="logout.html">avout</a></li>


            </ul>
            </li>

        </ul>
<button id="open_nav-btn"><i class="uil uil-bars"></i></button>
<button id="close_nav-btn"><i class="uil uil-multiply"></i></button>
    </div>
</nav>
<!--==========END OF NAV==========-->    
    
    <section class="singlepost">
        <div class="container singlepost_container">
         <h2>Lorem ipsum dolor sit amet consectetur adipisicing elit. Impedit, dicta.</h2> <div class="post_author">
          <div class="post_author-avatar"> <img src="./image/mosque.jpg">
        </div>
        <div class="post_author-info">
        <h5>By: Jane Doe</h5>
        <small>June 10, 2022 07:23</small>
            </div>
           </div>
         <div class="singlepost_thumbnail">
            <img src="./image/Cairo.jpeg">
         </div>
      <p>
        94% أعجبهم هذا البرنامج التلف إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة الأولى: 22 سبتمبر 1994 (الولايات المتحدة)
        النشيد: سأكون هناك من أجلك
      </p>

   
      <p>
        94% أعجبهم هذا البرنامج التلفزيوني
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة ال
        مستخدمو Google
        فريندز أو أصدقاء هو مسلسل كوميديا موقف أمريكي، ألفه كل من ديفيد كرين ومارتا كوفمان، عُرِض على قناة إن بي سي من 22 سبتمبر 1994 إلى 6 مايو 2004، واستمر لعشرة مواسم. وهو من بطولة جينيفر أنيستون، وكورتني كوكس، وليزا كودرو، ومات لوبلان، وماثيو بيري وديفيد شويمر. ويكيبيديا
        عدد الحلقات: 236
        المؤلفون: مارتا كوفمان، ديفيد كرين، بيل لورانس، دانا كلاين، المزيد
        الجوائز: جائزة إيمي برايم تايم لأفضل مسلسل كوميدي، المزيد
        عدد المواسم: 10
        الحلقة الأولى: 22 سبتمبر 1994 (الولايات المتحدة)
        النشيد: سأكون هناك من أجلك
      </p>
    

    </section>


        <!---======================================================-->



        <!--==========================END OF category buttons============================-->


        <footer>
            <div class="footer_socials">
            <a href="https://youtube.com/egatortutorials" target="_blank"><i class="uil uil-youtube">
            </i></a>
            <a href="https://facebook.com" target="_blank"><i class="uil uil-facebook-f"></i></a>
            <a href="https://instagram.com" target="_blank"><i class="uil uil-instagram-alt"></i></a>
            <a href="https://linkedin.com" target="_blank"><i class="uil uil-linkedin"></i></a>
            <a href="https://twitter.com" target="_blank"><i class="uil uil-twitter"></i></a>
            </div>
            <div class="container footer_container">
                <article>
                    <h4>category</h4>
                    <ul>
                     <li><a href="">Art</a></li>
                     <li><a href="">Wild Life</a></li>
                     <li><a href="">Travel</a></li>
                     <li><a href="">sciene & Technology</a></li>
                     <li><a href="">Food</a></li>
                     <li><a href="">Music</a></li>


                    </ul>
                </article>
           
                <article>
                    <h4>support</h4>
                    <ul>
                     <li><a href="">online support</a></li>
                     <li><a href="">call numbers</a></li>
                     <li><a href="">Emails</a></li>
                     <li><a href="">social Support</a></li>
                     <li><a href="">Location</a></li>
                    </ul>
                </article>
           
                <article>
                    <h4>support</h4>
                    <ul>
                     <li><a href="">safety</a></li>
                     <li><a href="">repair</a></li>
                     <li><a href="">recent</a></li>
                     <li><a href="">popular</a></li>
                     <li><a href="">category</a></li>
                    </ul>
                </article>


                <article>
                    <h4>Permalinks</h4>
                    <ul>
                     <li><a href="">home</a></li>
                     <li><a href="">Blog</a></li>
                     <li><a href="">About</a></li>
                     <li><a href="">Services</a></li>
                     <li><a href="">contact</a></li>
                    </ul>
                </article>
            </div>
          <div class="footer_copyright">
            <small>Copyright &copy; 2022EGATORY TUTORIALS</small>
          </div>
    </footer>
    <script src="./main.js"></script>
</body>
</html>